[
  "better-word-count",
  "simple-embeds",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-better-codeblock",
  "obsidian-git",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-spaced-repetition",
  "obsidian-to-anki-plugin",
  "obsidian-sortable"
]